/* Change the document's author. */
"Change Author" = "Change Author";

/* Change the document's comments. */
"Change Comments" = "Change Comments";

/* Change the document's keywords. */
"Change Keywords" = "Change Keywords";

/* Changing a Mind Map attribute */
"Change Mind Map Attribute" = "Change Mind Map Attribute";

/* Changing a object attribute */
"Change Object Attribute" = "Change Object Attribute";

/* Change the document's title. */
"Change Title" = "Change Title";

/* Undo String when creating an association */
"Create Association" = "Create Association";

/* The undo action name when creating a link. */
"Create Link" = "Create Link";

/* Undo String when creating a node */
"Create Node" = "Create Node";

/* Undo String when deleting an association */
"Delete Association" = "Delete Association";

/* Undo String when deleting a node */
"Delete Node" = "Delete Node";

/* Undo Action when deatching a node */
"Detach Nodes" = "Detach Nodes";

/* The undo action name when removing a link. */
"Remove Link" = "Remove Link";

/* Undo Action Namen when setting an att. String. */
"Set Title" = "Set Title";

/* The undo action name when calling strikethrough. */
"Strikethrough" = "Strikethrough";

/* No comment provided by engineer. */
"Toggle Smart Layout" = "Toggle Smart Layout";

